/* File Upload multiple photos label */
"# Photos (file upload on page label for multiple photos)" = "%@ foto's";

/* File Upload images and videos label */
"# Photos and # Videos (file upload on page label for image and videos)" = "%@ en %@";

/* File Upload multiple videos label */
"# Videos (file upload on page label for multiple videos)" = "%@ video's";

/* accessibility help text for media controller time value >= 1 day */
"%1$d days %2$d hours %3$d minutes %4$d seconds" = "%1$d dagen %2$d uur %3$d minuten %4$d seconden";

/* accessibility help text for media controller time value >= 60 minutes */
"%1$d hours %2$d minutes %3$d seconds" = "%1$d uur %2$d minuten %3$d seconden";

/* accessibility help text for media controller time value >= 60 seconds */
"%1$d minutes %2$d seconds" = "%1$d minuten %2$d seconden";

/* accessibility help text for media controller time value < 60 seconds */
"%1$d seconds" = "%1$d seconden";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %@×%@ pixels" = "%@ %@×%@ pixels";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@ (%@-internetplugin)";

/* Text track display name format that includes the language of the subtitle, in the form of 'Title (Language)' */
"%@ (%@)" = "%@ (%@)";

/* Text track display name format that includes the country and language of the subtitle, in the form of 'Title (Language-Country)' */
"%@ (%@-%@)" = "%@ (%@-%@)";

/* Text track contains closed captions */
"%@ CC" = "%@ (bijschriften)";

/* visible name of the database process. The argument is the application name. */
"%@ Database Storage" = "%@-database-opslag";

/* Text track contains simplified (3rd grade level) subtitles */
"%@ Easy Reader" = "%@ Easy Reader";

/* visible name of the network process. The argument is the application name. */
"%@ Networking" = "%@-netwerkvoorzieningen";

/* Text track contains subtitles for the deaf and hard of hearing */
"%@ SDH" = "%@ (ondertitels)";

/* Visible name of the web process. The argument is the application name. */
"%@ Web Content" = "%@-webmateriaal";

/* Name of application's single WebCrypto master key in Keychain */
"%@ WebCrypto Master Key" = "WebCrypto-mastersleutel %@";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d bestanden";

/* Label for PDF page number indicator. */
"%d of %d" = "%d van %d";

/* Present the number of selected <option> items in a <select multiple> element (iOS only) */
"%zu Items" = "%zu onderdelen";

/* Present the element <select multiple> when no <option> items are selected (iOS only) */
"0 Items" = "0 onderdelen";

/* Present the element <select multiple> when a single <option> is selected (iOS only) */
"1 Item" = "1 onderdeel";

/* File Upload single photo label */
"1 Photo (file upload on page label for one photo)" = "1 foto";

/* File Upload single video label */
"1 Video (file upload on page label for one video)" = "1 video";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024 (gemiddeld niveau)";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048 (hoog niveau)";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512 (laag niveau)";

/* window title for a standalone image (uses multiplication symbol, not x) */
"<filename> %d×%d pixels" = "<filename> %d×%d pixels";

/* WKErrorJavaScriptExceptionOccurred description */
"A JavaScript exception occurred" = "Er heeft zich een JavaScript-uitzondering voorgedaan";

/* Title for Add to Reading List action button */
"Add to Reading List" = "Voeg toe aan leeslijst";

/* Undo action name */
"Align Left (Undo action name)" = "links uitlijnen";

/* Undo action name */
"Align Right (Undo action name)" = "rechts uitlijnen";

/* WKErrorUnknown description */
"An unknown error occurred" = "Onbekende fout";

/* Menu item label for automatic track selection behavior */
"Auto (Recommended)" = "Automatisch (aanbevolen)";

/* Back context menu item */
"Back" = "Vorige";

/* Label text to be used if plugin is blocked by a page's Content Security Policy */
"Blocked Plug-In (Blocked by page's Content Security Policy)" = "Geblokkeerde plugin";

/* Label text to be used when an insecure plug-in version was blocked from loading */
"Blocked Plug-In (Insecure plug-in)" = "Geblokkeerde plugin";

/* Bold context menu item */
"Bold" = "Vet";

/* Undo action name */
"Bold (Undo action name)" = "Vet";

/* menu item title for phone number */
"Call Using iPhone:" = "Bel via iPhone:";

/* File Upload alert sheet button string to cancel */
"Cancel (file upload action sheet)" = "Annuleer";

/* Title for Cancel button label in button bar */
"Cancel button label in button bar" = "Annuleer";

/* Capitalize context menu item */
"Capitalize" = "Zet om in beginhoofdletters";

/* Undo action name */
"Center (Undo action name)" = "centreren";

/* Undo action name */
"Change Attributes (Undo action name)" = "kenmerken wijzigen";

/* Check spelling context menu item */
"Check Document Now" = "Controleer document nu";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "Controleer grammatica tegelijk met spelling";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "Controleer spelling tijdens typen";

/* title for a single file chooser button used in HTML forms */
"Choose File" = "Kies bestand";

/* title for a multiple file chooser button used in HTML forms. This title should be as short as possible. */
"Choose Files" = "Kies bestanden";

/* Title for file button used in HTML5 forms for multiple media files */
"Choose Media (Multiple)" = "Kies media (meerdere)";

/* Title for file button used in HTML forms for media files */
"Choose Media (Single)" = "Kies media (één)";

/* Clear button in date input popover */
"Clear Button Date Popover" = "Wis";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "Wis recente zoekacties";

/* Message to display in browser window when in webkit full screen mode. */
"Click to exit full screen mode" = "Klik om de schermvullende weergave uit te schakelen";

/* Subtitle of the label to show on a snapshotted plug-in */
"Click to restart" = "Klik om opnieuw te starten";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "Materiaal met het opgegeven MIME-type kan niet worden getoond";

/* Media Controls context menu item */
"Controls" = "Regelaars";

/* Copy context menu item */
"Copy" = "Kopieer";

/* Title for Copy Link or Image action button */
"Copy ActionSheet Link" = "Kopieer";

/* Copy Audio Address Location context menu item */
"Copy Audio Address" = "Kopieer audioadres";

/* Copy Image context menu item */
"Copy Image" = "Kopieer afbeelding";

/* Copy Link context menu item */
"Copy Link" = "Kopieer koppeling";

/* Copy Video Address Location context menu item */
"Copy Video Address" = "Kopieer videoadres";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "Corrigeer spelling automatisch";

/* Undo action name */
"Create Link (Undo action name)" = "koppeling aanmaken";

/* Cut context menu item */
"Cut" = "Knip";

/* Undo action name */
"Cut (Undo action name)" = "knippen";

/* Default writing direction context menu item */
"Default" = "Standaard";

/* Undo action name (Used only by PLATFORM(IOS) code) */
"Delete (Undo action name)" = "Verwijder";

/* text to display in <details> tag when it has no <summary> child */
"Details" = "Details";

/* Undo action name (Used only by PLATFORM(IOS) code) */
"Dictation (Undo action name)" = "Dicteren";

/* Download Audio To Disk context menu item */
"Download Audio" = "Download audio";

/* Download Image context menu item */
"Download Image" = "Download afbeelding";

/* Download Linked File context menu item */
"Download Linked File" = "Download gekoppeld bestand";

/* Download Video To Disk context menu item */
"Download Video" = "Download video";

/* Undo action name */
"Drag (Undo action name)" = "slepen";

/* Video Enter Fullscreen context menu item */
"Enter Full Screen" = "Schakel schermvullende weergave in";

/* Video Exit Fullscreen context menu item */
"Exit Full Screen" = "Schakel schermvullende weergave uit";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "Lettertype";

/* Undo action name */
"Format Block (Undo action name)" = "opmaak";

/* Forward context menu item */
"Forward" = "Volgende";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "Laden van frame is onderbroken";

/* accessibility role description for web area */
"HTML content" = "HTML-materiaal";

/* Hide Media Controls context menu item */
"Hide Controls" = "Verberg regelaars";

/* menu item title */
"Hide Spelling and Grammar" = "Verberg spelling en grammatica";

/* menu item title */
"Hide Substitutions" = "Verberg vervangingen";

/* The default, default character encoding on Windows */
"ISO-8859-1" = "ISO-8859-1";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "Negeer grammatica";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "Negeer spelling";

/* Undo action name */
"Indent (Undo action name)" = "inspringen";

/* Undo action name */
"Insert List (Undo action name)" = "lijst invoegen";

/* Inspect Element context menu item */
"Inspect Element" = "Inspecteer element";

/* Italic context menu item */
"Italic" = "Cursief";

/* Undo action name */
"Italics (Undo action name)" = "Cursief";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "Java is niet beschikbaar";

/* Title for action sheet for JavaScript link */
"JavaScript Action Sheet Title" = "JavaScript";

/* Undo action name */
"Justify (Undo action name)" = "uitvullen";

/* Name of keychain key generated by the KEYGEN tag */
"Key from %@" = "Sleutel van %@";

/* Learn Spelling context menu item */
"Learn Spelling" = "Voeg spelling toe";

/* Left to Right context menu item */
"Left to Right" = "Links naar rechts";

/* Media controller status message when watching a live broadcast */
"Live Broadcast" = "Live-uitzending";

/* Media controller status message when the media is loading */
"Loading..." = "Laden...";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "Zoek op in Woordenboek";

/* Look Up context menu item with selected word */
"Look Up “%@”" = "Zoek '%@' op";

/* Look Up context menu item with selected word */
"Look Up “<selection>”" = "Zoek '<selectie>' op";

/* Media Loop context menu item */
"Loop" = "Herhaal";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "uitgerekte spatiëring";

/* Undo action name */
"Lower Baseline (Undo action name)" = "basislijn verlagen";

/* Make Lower Case context menu item */
"Make Lower Case" = "Zet om in kleine letters";

/* Make Upper Case context menu item */
"Make Upper Case" = "Zet om in hoofdletters";

/* Label text to be used when a plugin is missing */
"Missing Plug-in" = "Plugin ontbreekt";

/* Media Mute context menu item */
"Mute" = "Uit";

/* No Guesses Found context menu item */
"No Guesses Found" = "Geen suggesties gevonden";

/* Empty select list */
"No Options Select Popover" = "Geen opties";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "Geen recente zoekacties";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "Geen toestemming om beperkt toegankelijke netwerkpoort te gebruiken";

/* Menu item label for the track that represents disabling closed captions */
"Off" = "Uit";

/* Title for Open Link action button */
"Open ActionSheet Link" = "Open";

/* Open Audio in New Window context menu item */
"Open Audio in New Window" = "Open audio in nieuw venster";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "Open frame in nieuw venster";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "Open afbeelding in nieuw venster";

/* Open Link context menu item */
"Open Link" = "Open koppeling";

/* Open in New Window context menu item */
"Open Link in New Window" = "Open koppeling in nieuw venster";

/* Open Video in New Window context menu item */
"Open Video in New Window" = "Open video in nieuw venster";

/* context menu item for PDF */
"Open with %@" = "Open met %@";

/* Undo action name */
"Outdent (Undo action name)" = "negatief inspringen";

/* Outline context menu item */
"Outline" = "Contour";

/* Undo action name */
"Outline (Undo action name)" = "contour";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "Alinearichting";

/* Paste context menu item */
"Paste" = "Plak";

/* Undo action name */
"Paste (Undo action name)" = "plakken";

/* Undo action name */
"Paste Font (Undo action name)" = "lettertype plakken";

/* Undo action name */
"Paste Ruler (Undo action name)" = "liniaal plakken";

/* Media Pause context menu item */
"Pause" = "Pauze";

/* File Upload alert sheet button string for choosing an existing media item from the Photo Library */
"Photo Library (file upload action sheet)" = "Fotobibliotheek";

/* Media Play context menu item */
"Play" = "Speel af";

/* accessibility help text for enter fullscreen button */
"Play movie in fullscreen mode" = "Speel film schermvullend af";

/* Label text to be used if plugin host process has crashed */
"Plug-in Failure" = "Pluginfout";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "Plugin geannuleerd";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "Door plugin afgehandelde hoeveelheid";

/* Description of the primary type supported by the PDF pseudo plug-in. Visible in the Installed Plug-ins page in Safari. */
"Portable Document Format" = "Portable Document Format";

/* Description of the PostScript type supported by the PDF pseudo plug-in. Visible in the Installed Plug-ins page in Safari. */
"PostScript" = "PostScript";

/* Undo action name */
"Raise Baseline (Undo action name)" = "basislijn verhogen";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Recente zoekacties";

/* Reload context menu item */
"Reload" = "Opnieuw laden";

/* default label for Reset buttons in forms on web pages */
"Reset" = "Stel opnieuw in";

/* Right to Left context menu item */
"Right to Left" = "Rechts naar links";

/* Title for Save Image action button */
"Save Image" = "Bewaar afbeelding";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "Zoek met Spotlight";

/* Search with search provider context menu item with provider name inserted */
"Search with %@" = "Zoeken met %@";

/* Search with Google context menu item */
"Search with Google" = "Zoek met Google";

/* Selection direction context sub-menu item */
"Selection Direction" = "Selectierichting";

/* Undo action name */
"Set Background Color (Undo action name)" = "achtergrondkleur instellen";

/* Undo action name */
"Set Color (Undo action name)" = "kleur instellen";

/* Undo action name */
"Set Font (Undo action name)" = "lettertype instellen";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "traditionele tekenvorm instellen";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "schriftrichting instellen";

/* Show colors context menu item */
"Show Colors" = "Toon kleuren";

/* Show Media Controls context menu item */
"Show Controls" = "Toon regelaars";

/* Show fonts context menu item */
"Show Fonts" = "Toon lettertypen";

/* menu item title */
"Show Spelling and Grammar" = "Toon spelling en grammatica";

/* menu item title */
"Show Substitutions" = "Toon vervangingen";

/* Title of the context menu item to show when PDFPlugin was used instead of a blocked plugin */
"Show in blocked plug-in" = "Toon in geblokkeerde plugin";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "Slim kopiëren/plakken";

/* Smart Dashes context menu item */
"Smart Dashes" = "Slimme streepjes";

/* Smart Links context menu item */
"Smart Links" = "Slimme koppelingen";

/* Smart Quotes context menu item */
"Smart Quotes" = "Slimme aanhalingstekens";

/* Title of the label to show on a snapshotted plug-in */
"Snapshotted Plug-In" = "Momentopname van plugin";

/* Speech context sub-menu item */
"Speech" = "Spraak";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "Spelling en grammatica";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "Start foutopsporing JavaScript";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "Start profilering JavaScript";

/* Start speaking context menu item */
"Start Speaking" = "Start spraakfunctie";

/* Stop context menu item */
"Stop" = "Stop";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "Stop foutopsporing JavaScript";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "Stop profilering JavaScript";

/* Stop speaking context menu item */
"Stop Speaking" = "Stop spraakfunctie";

/* Styles context menu item */
"Styles..." = "Stijlen...";

/* default label for Submit buttons in forms on web pages */
"Submit" = "Verstuur";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "Verstuur";

/* Undo action name */
"Subscript (Undo action name)" = "subscript";

/* Substitutions context sub-menu item */
"Substitutions" = "Vervangingen";

/* Menu section heading for subtitles */
"Subtitles" = "Ondertiteling";

/* Undo action name */
"Superscript (Undo action name)" = "superscript";

/* File Upload alert sheet camera button string for taking only photos */
"Take Photo (file upload action sheet)" = "Maak foto";

/* File Upload alert sheet camera button string for taking photos or videos */
"Take Photo or Video (file upload action sheet)" = "Maak foto of neem video op";

/* File Upload alert sheet camera button string for taking only videos */
"Take Video (file upload action sheet)" = "Neem video op";

/* Text Replacement context menu item */
"Text Replacement" = "Tekstvervanging";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "De URL kan niet worden weergegeven";

/* WKErrorWebViewInvalidated description */
"The WKWebView was invalidated" = "De WKWebView is ongeldig verklaard";

/* WKErrorWebContentProcessTerminated description */
"The Web Content process was terminated" = "Het webmateriaalproces is beëindigd";

/* WebKitErrorGeolocationLocationUnknown description */
"The current location cannot be found." = "De huidige locatie is niet gevonden.";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "De plugin is onvindbaar.";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "De plugin kan niet worden geladen.";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "U hebt een onjuiste gebruikersnaam of een onjuist wachtwoord opgegeven voor '%@' op '%@'. Geef de juiste gegevens op en probeer het opnieuw.";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "U hebt een onjuiste gebruikersnaam of een onjuist wachtwoord opgegeven voor de %@-proxyserver '%@'. Geef de juiste gegevens op en probeer het opnieuw.";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "U hebt een onjuiste gebruikersnaam of een onjuist wachtwoord opgegeven voor dit gedeelte op '%@'. Geef de juiste gegevens op en probeer het opnieuw.";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "In deze index kan worden gezocht. Typ de termen waarnaar u wilt zoeken: ";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "versmalde spatiëring";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "Om deze pagina weer te geven, moet u inloggen bij '%@' op '%@'.";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "Om deze pagina weer te geven, moet u inloggen op de %@-proxyserver '%@'.";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "Om deze pagina weer te geven, moet u inloggen bij het volgende gedeelte op '%@':";

/* Transformations context sub-menu item */
"Transformations" = "Omzetting";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "spatiëring uitschakelen";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "ligaturen uitschakelen";

/* We don't care if we find this string, but searching for it will load the plist and save the results. */
"Typing (Undo action name)" = "typen";

/* Underline context menu item */
"Underline" = "Onderstreept";

/* Undo action name */
"Underline (Undo action name)" = "onderstreept";

/* Unknown filesize FTP directory listing item */
"Unknown (filesize)" = "Onbekend";

/* Menu item label for a text track that has no other name */
"Unknown (text track)" = "Onbekend";

/* Undo action name */
"Unlink (Undo action name)" = "koppeling verwijderen";

/* Undo action name */
"Unscript (Undo action name)" = "sub-/superscript opheffen";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "alle ligaturen";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "standaardspatiëring";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "standaardligaturen";

/* Description of WebCrypto master keys in Keychain */
"Used to encrypt WebCrypto keys in persistent storage, such as IndexedDB" = "Worden gebruikt om WebCrypto-sleutels in persistente opslag te coderen, zoals IndexedDB";

/* Web Inspector window title */
"Web Inspector — %@" = "Webinfovenster — %@";

/* Pseudo plug-in name, visible in the Installed Plug-ins page in Safari. */
"WebKit built-in PDF" = "WebKit, ingebouwde pdf";

/* WebKitErrorInternal description */
"WebKit encountered an internal error" = "Er heeft zich in WebKit een interne fout voorgedaan";

/* message in authentication panel */
"Your login information will be sent securely." = "Uw inloggegevens worden beveiligd verstuurd.";

/* message in authentication panel */
"Your password will be sent unencrypted." = "Uw wachtwoord wordt ongecodeerd verstuurd.";

/* HTTP result code string */
"accepted" = "geaccepteerd";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "activeer";

/* An ARIA accessibility group that acts as an alert. */
"alert" = "waarschuwing";

/* An ARIA accessibility group that acts as an alert dialog. */
"alert dialog" = "waarschuwingsvenster";

/* An ARIA accessibility group that acts as an application. */
"application" = "programma";

/* An ARIA accessibility group that acts as a status update. */
"application status" = "programmastatus";

/* An ARIA accessibility group that acts as an article. */
"article" = "artikel";

/* accessibility help text for audio element controller */
"audio element playback controls and status display" = "audio-elementafspeelregelaars en statusweergave";

/* accessibility label for audio element controller */
"audio playback" = "audio afspelen";

/* accessibility label for seek back 30 seconds button */
"back 30 seconds" = "30 seconden achteruit";

/* HTTP result code string */
"bad gateway" = "onjuiste gateway";

/* HTTP result code string */
"bad request" = "onjuist verzoek";

/* An ARIA accessibility group that acts as a banner. */
"banner" = "banner";

/* accessibility help text for play button */
"begin playback" = "begin afspelen";

/* accessibility description for a search field cancel button */
"cancel" = "annuleer";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "controleer";

/* HTTP result code string */
"client error" = "clientfout";

/* An ARIA accessibility group that acts as a region of complementary information. */
"complementary" = "complementair";

/* HTTP result code string */
"conflict" = "conflict";

/* An ARIA accessibility group that contains content. */
"content information" = "inhoudinformatie";

/* HTTP result code string */
"continue" = "ga door";

/* HTTP result code string */
"created" = "aanmaak";

/* accessibility help text for movie status display */
"current movie status" = "huidige filmstatus";

/* accessibility help text for elapsed time display */
"current movie time in seconds" = "huidige filmtijd in seconden";

/* role description of ARIA definition role */
"definition" = "definitie";

/* description detail */
"description" = "beschrijving";

/* accessibility role description of a description list */
"description list" = "lijst met beschrijvingen";

/* An ARIA accessibility group that acts as an dialog. */
"dialog" = "dialoogvenster";

/* An ARIA accessibility group that acts as a document. */
"document" = "document";

/* accessibility label for elapsed time display */
"elapsed time" = "verstreken tijd";

/* accessibility label for enter fullscreen button */
"enter fullscreen" = "schakel schermvullende weergave in";

/* accessibility label for exit fullscreen button */
"exit fullscreen" = "schakel schermvullende weergave uit";

/* HTTP result code string */
"expectation failed" = "verwachting mislukt";

/* accessibility label for fast forward button */
"fast forward" = "spoel vooruit";

/* accessibility label for fast reverse button */
"fast reverse" = "spoel snel terug";

/* accessibility role description for a file upload button */
"file upload button" = "knop voor uploaden bestand";

/* accessibility role description for a footer */
"footer" = "voettekst";

/* HTTP result code string */
"forbidden" = "verboden";

/* HTTP result code string */
"found" = "gevonden";

/* HTTP result code string */
"gateway timed out" = "time-out gateway";

/* accessibility role description for headings */
"heading" = "koptekst";

/* accessibility label for hide closed captions button */
"hide closed captions" = "verberg bijschriften voor spraak en geluiden";

/* accessibility role description for image map */
"image map" = "afbeeldingskoppeling";

/* accessibility help text for an indefinite media controller time value */
"indefinite time" = "onbepaalde tijd";

/* HTTP result code string */
"informational" = "ter informatie";

/* HTTP result code string */
"internal server error" = "interne serverfout";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "spring";

/* HTTP result code string */
"length required" = "lengte vereist";

/* accessibility role description for link */
"link" = "koppeling";

/* accessibility role description for list marker */
"list marker" = "lijstmarkering";

/* An ARIA accessibility group that acts as a console log. */
"log" = "logbestand";

/* An ARIA accessibility group that is the main portion of the website. */
"main" = "hoofdgedeelte";

/* An ARIA accessibility group that acts as a marquee. */
"marquee" = "marquee";

/* An ARIA accessibility group that contains mathematical symbols. */
"math" = "wiskunde";

/* HTTP result code string */
"method not allowed" = "methode niet toegestaan";

/* HTTP result code string */
"moved permanently" = "permanent verplaatst";

/* accessibility label for timeline slider */
"movie time" = "filmtijd";

/* accessibility help text for timeline slider */
"movie time scrubber" = "schuifknop voor filmtijd";

/* accessibility help text for timeline slider thumb */
"movie time scrubber thumb" = "schuifknop voor filmtijd";

/* HTTP result code string */
"multiple choices" = "meerdere keuzes";

/* accessibility label for mute button */
"mute" = "geluid uit";

/* accessibility help text for mute button */
"mute audio tracks" = "geluid audiosporen uit";

/* An ARIA accessibility group that contains the main navigation elements of a website. */
"navigation" = "navigatie";

/* HTTP result code string */
"needs proxy" = "proxy vereist";

/* HTTP result code string */
"no content" = "geen inhoud";

/* HTTP result code string */
"no error" = "geen fout";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "geen bestand geselecteerd";

/* text to display in file button used in HTML forms when no files are selected and the button allows multiple files to be selected */
"no files selected" = "geen bestanden geselecteerd";

/* HTTP result code string */
"no longer exists" = "bestaat niet langer";

/* Text to display in file button used in HTML forms for media files when no media files are selected and the button allows multiple files to be selected */
"no media selected (multiple)" = "geen media geselecteerd (meerdere)";

/* Text to display in file button used in HTML forms for media files when no media file is selected */
"no media selected (single)" = "geen media geselecteerd (één)";

/* HTTP result code string */
"non-authoritative information" = "onbevoegde informatie";

/* HTTP result code string */
"not found" = "niet gevonden";

/* HTTP result code string */
"not modified" = "niet gewijzigd";

/* An ARIA accessibility group that acts as a note in a document. */
"note" = "notitie";

/* accessibility help text for remaining time display */
"number of seconds of movie remaining" = "resterend aantal seconden van film";

/* HTTP result code string */
"partial content" = "gedeeltelijke inhoud";

/* Validation message for input form controls requiring a constrained value according to pattern */
"pattern mismatch" = "waarde niet toegestaan";

/* accessibility label for pause button */
"pause" = "pauzeer";

/* accessibility help text for pause button */
"pause playback" = "onderbreek afspelen";

/* HTTP result code string */
"payment required" = "betaling vereist";

/* accessibility label for play button */
"play" = "speel af";

/* HTTP result code string */
"precondition failed" = "voorwaarde mislukt";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "druk op";

/* HTTP result code string */
"proxy authentication required" = "proxy-identiteitscontrole vereist";

/* Validation message for input form controls with value higher than allowed maximum */
"range overflow" = "waarde te hoog";

/* Validation message for input form controls with value lower than allowed minimum */
"range underflow" = "waarde te laag";

/* HTTP result code string */
"redirected" = "omgeleid";

/* An ARIA accessibility group that acts as a distinct region in a document. */
"region" = "segment";

/* accessibility label for time remaining display */
"remaining time" = "resterende tijd";

/* HTTP result code string */
"request timed out" = "time-out verzoek";

/* HTTP result code string */
"request too large" = "verzoek te groot";

/* HTTP result code string */
"requested URL too long" = "opgevraagde URL te lang";

/* HTTP result code string */
"requested range not satisfiable" = "opgevraagd bereik kan niet worden ingewilligd";

/* HTTP result code string */
"reset content" = "opnieuw ingestelde inhoud";

/* accessibility help text for return streaming movie to real time button */
"return streaming movie to real time" = "streaming-film terug naar realtime";

/* accessibility label for return to real time button */
"return to realtime" = "terug naar realtime";

/* An ARIA accessibility group that contains a search feature of a website. */
"search" = "zoek";

/* HTTP result code string */
"see other" = "zie andere";

/* accessibility help text for jump back 30 seconds button */
"seek movie back 30 seconds" = "film 30 seconden achteruit zoeken";

/* accessibility help text for fast rewind button */
"seek quickly back" = "snel achteruit zoeken";

/* accessibility help text for fast forward button */
"seek quickly forward" = "snel vooruit zoeken";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "selecteer";

/* accessibility role description for a horizontal rule [<hr>] */
"separator" = "scheidingsteken";

/* HTTP result code string */
"server error" = "serverfout";

/* HTTP result code string */
"service unavailable" = "voorziening niet beschikbaar";

/* accessibility label for show closed captions button */
"show closed captions" = "toon bijschriften voor spraak en geluiden";

/* accessibility help text for show closed captions button */
"start displaying closed captions" = "start weergave van bijschriften voor spraak en geluiden";

/* accessibility label for movie status */
"status" = "status";

/* Validation message for input form controls with value not respecting the step attribute */
"step mismatch" = "onjuiste stap";

/* accessibility help text for hide closed captions button */
"stop displaying closed captions" = "stop weergave van bijschriften voor spraak en geluiden";

/* HTTP result code string */
"success" = "succes";

/* HTTP result code string */
"switching protocols" = "schakelen tussen protocollen";

/* An ARIA accessibility group that contains the content of a tab. */
"tab panel" = "tabpaneel";

/* HTTP result code string */
"temporarily redirected" = "tijdelijk omgeleid";

/* term word of a description list */
"term" = "term";

/* accessibility label for timeline thumb */
"timeline slider thumb" = "schuifknop tijdbalk";

/* An ARIA accessibility group that acts as an updating timer. */
"timer" = "timer";

/* Validation message for form control elements with a value longer than maximum allowed length */
"too long" = "te lang";

/* An ARIA accessibility group that acts as a tooltip. */
"tooltip" = "knopinfo";

/* Validation message for input form controls with a value not matching type */
"type mismatch" = "onjuist type";

/* HTTP result code string */
"unacceptable" = "onacceptabel";

/* HTTP result code string */
"unauthorized" = "onbevoegd";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "schakel uit";

/* HTTP result code string */
"unimplemented" = "niet-geïmplementeerd";

/* Unknown filename */
"unknown" = "onbekend";

/* accessibility label for turn mute off button */
"unmute" = "geluid aan";

/* accessibility help text for un mute button */
"unmute audio tracks" = "geluid audiosporen aan";

/* HTTP result code string */
"unsupported media type" = "niet-ondersteund mediatype";

/* HTTP result code string */
"unsupported version" = "niet-ondersteunde versie";

/* Validation message for required form control elements that have no value */
"value missing" = "waarde ontbreekt";

/* accessibility help text for video element controller */
"video element playback controls and status display" = "video-elementafspeelregelaars en statusweergave";

/* accessibility label for video element controller */
"video playback" = "video afspelen";

/* "Open Link in Default Browser" action menu item */
"Open (action menu item)" = "Open";

/* "Preview Link" action menu item */
"Preview (action menu item)" = "Voorvertoning";

/* "Add to Reading List" action menu item */
"Add to Reading List (action menu item)" = "Voeg toe aan leeslijst";

/* "Copy" action menu item in image menu */
"Copy (image action menu item)" = "Kopieer";

/* "Add to Photos" action menu item */
"Add to Photos (action menu item)" = "Voeg toe aan Foto’s";

/* "Save to Downloads" action menu item in image menu */
"Save to Downloads (image action menu item)" = "Bewaar in 'Downloads'";

/* "Share" action menu item in image menu */
"Share (image action menu item)" = "Deel";

/* "Copy" action menu item in text menu */
"Copy (text action menu item)" = "Kopieer";

/* "Look Up" action menu item */
"Look Up (action menu item)" = "Zoek op";

/* "Paste" action menu item */
"Paste (action menu item)" = "Plak";

/* "Suggestions" action menu item */
"Suggestions (action menu item)" = "Suggesties";

/* "Copy" action menu item in video menu */
"Copy (video action menu item)" = "Kopieer";

/* "Share" action menu item in video menu */
"Share (video action menu item)" = "Deel";

/* "Save to Downloads" action menu item in video menu */
"Save to Downloads (video action menu item)" = "Bewaar in 'Downloads'";
